/* Localized versions of Info.plist keys */

CFBundleName = "IrohaZip";
CFBundleDisplayName = "IrohaZip";
CFBundleGetInfoString = "IrohaZip version 0.2, Copyright 2009 Banana Systems.";
NSHumanReadableCopyright = "Copyright 2009 Banana Systems.";
